[SmartOverwatchAll X2AbilityTemplate]
LocFriendlyName="Smart Overwatch All"
LocHelpText="All soldiers reload their weapons if necessary, then overwatch or hunker."

[SmartOverwatchAll_Commander X2AbilityTemplate]
LocFriendlyName="Smart Overwatch All"
LocHelpText="All soldiers reload their weapons if necessary, then overwatch or hunker."

[SmartOverwatchOthers X2AbilityTemplate]
LocFriendlyName="Smart Overwatch Others"
LocHelpText="All other soldiers reload their weapons if necessary, then overwatch or hunker."